Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=885_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: SääŠmnuõri čeäŠppvuõđpeeiŠvest 2015 musiikk da teaŠttertuâjjpõõrt
fin: Saamelaisnuorten taidetapahtumassa 2015 musiikkia ja teatterityöpajoja

source: EeŠjj 2015 SääŠmnuõri čeäŠppvuõđpeiŠvv riâžžât Uccjooǥǥâst pâŠzzlâšttammannu 25.- 26. peeiŠvin.
fin: Vuoden 2015 Saamelaisnuorten taidetapahtuma järjestetään Utsjoella maaliskuun 25.- 26. päivinä.

source: Jiõčč teemmen lij musiikk väŠlddkååddlaž SOUNDS - teemm mieŠlddlânji.
fin: Pääteemana on musiikki valtakunnallisen SOUNDS - teeman mukaisesti.

source: SäŠmmlaž teemmen riâžžât teaŠttertuâjjpõõrtid, koin vueŠljet juŠn eeŠjj 2016 poŠdde.
fin: Saamelaisena teemana järjestetään teatterityöpajoja, joilla suunnataan jo vuoden 2016 tapahtumaan.

source: TeaŠtter lij vaaidâs čeäppõõzz vuŠvdd, koozz koŠlle määŋgnallšem teaŠtter mâŠte musikk-, pleäššjumuš da särnnamteaŠtter.
fin: Teatteri on laaja taiteen alue, johon kuuluu monenlaista teatteria kuten musiikki-, tanssi ja puheteatteri.

source: Tõõzz koŠlle še jiõnnâânnmõš, pihttâz da kriŠlccplaanumuš.
fin: Siihen kuuluvat myös äänenkäyttö, asut ja lavansuunnittelu.

source: TeaŠttrest taarbšet määŋgnallšem silttõõzzid !
fin: Teatterissa tarvitaan monenlaisia taitoja !

source: SääŠmteeŠǧǧ škoouŠlʼjem- da mättʼtem-material-luŠvddkåŠdd tuŠmmji čeäŠppvuõđpeeiŠv peiŠvvmeäŠrest da sääŠm teemmest såbbrest 17.6.
fin: Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta päätti taidetapahtuman päivämäärästä ja saamelaisesta teemasta kokouksessaan 17.6.

source: LââŠssteâđaid čeäŠppvuõđpeeiŠvest iŠlmmtet čâhčča.
fin: Lisätietoja taidetapahtumasta ilmoitetaan syksyllä.

source: ŠkoouŠlʼjem- da mättʼtem-materialkoontâr tuäivv pukid šiõǥǥ ǩieŠssluâvõsvuõđ !
fin: Koulutus- ja oppimateriaalitoimisto toivottaa kaikille hyvää kesälomaa !
